antigen
bash
coreutils
ctags
findutils
fswatch
fzf
gdbm
gettext
git
go
htop
hub
iftop
jemalloc
jq
libevent
libtermkey
libuv
libvterm
libyaml
lua
msgpack
neovim
oniguruma
openssl
pcre
proxychains-ng
python
python3
readline
ruby
spark
sqlite
the_silver_searcher
tmux
tree
unibilium
xz
zsh
