antigen
bash
coreutils
ctags
findutils
fswatch
fzf
git
go
htop
hub
hugo
iftop
jq
lua
neovim
proxychains-ng
python
python3
ruby
sqlite
the_silver_searcher
tmux
tree
zsh
